Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/budget_no/sa_medikki_bua_eahtta_2011_.pdf.tmx
Source language: sme
Languages: nob

source: Jahkásaš buvttadusa geavaheapmi mearriduvvo bušeahtas mearrádusa vuođul mas leat vuoruheamit ja áŋgiruššansuorggit válgaáigodahkii, gč. ášši 47/09.
nob: Fastsettelse av bruken av den årlige avkastningen i budsjettet gjøres med grunnlag i vedtak om prioritering og satsingsområder for valgperioden, jf. sak 47/09.

source: Jahkái 2011 várrejuvvo 5 500 000 ru sámeálbmotfoanddas.
nob: For 2011 avsettes det kr 5 500 000 under Samefolkets fond.

source: 14.1 Sámeálbmotfoanda Árbediehtu lea deaŧalaš oassi sámi kultuvrras ja identitehtas.
nob: Tradisjonell kunnskap / árbediehtu er en viktig del av samisk kultur og identitet.

source: Árbediehtu čatnasa earret eará iešguđege geavahanmálliide ja luondduresurssaid hálddašeapmái.
nob: Árbediehtu knytter seg blant annet til ulike bruksmåter og til forvaltningen av naturressursene.

source: Dát vásihusvuđot máhttu gaskkustuvvo boarráset buolvvain nuorat buolvvaide, njálmmálaš čilgemiid ja geavatlaš hárjehallama bokte.
nob: Denne erfaringsbaserte kunnskapen overleveres fra eldre til yngre generasjoner, gjennom muntlige forklaringer og praktisk øvelse.

source:  Prošeavttat mat kártejit ja duođaštit árbedieđuid ja historjjálaš geavaheami, mas mielde maiddái
nob: Kriterier for måloppnåelse: Antall igangsatte prosjekter og tiltak i 2011 Antall prosjekter som er ferdigstilt og formidlet i 2011

source:  Prošeavttat mat maiddái fátmmastit vuoiŋŋalaš beali ávnnaskeahtes kulturárbbis
nob: Prioriteringer for 2011: Prosjekter som kartlegger og dokumenterer tradisjonell kunnskap og historisk bruk, herunder den

source:  Prošeavttat mat váikkuhit sámi álbmotmedisiinna duođašteami ja bisuheami
nob: immaterielle kulturarven Prosjekter som også omfatter den åndelige dimensjonen av den immaterielle kulturarven Prosjekter som bidrar til dokumentasjon og opprettholdelse av samisk folkemedisin Prosjekter som dokumenterer kvinners bruk og videreføring av tradisjonell kunnskap

source:  Prošeaktačilgehus mas válddahallojuvvojit boađusulbmil, olahusjoavku, ovdánanplána,
nob: Opplysninger som skal framgå av søknaden: Prosjektbeskrivelse som omtaler resultatmål, målgruppe, framdriftsplan, gjennomførbarhet og

source:  Bušeahtta mas lea gollogeahčastat mii čatnasa doaibmabijuide ja ruhtadanplánii
nob: formidling av prosjektets resultater Budsjett som viser kostnadsoverslag knyttet til tiltak og finansieringsplan I søknadene skal det redegjøres for om omsøkte tiltak vil gi ulike konsekvenser for kvinner og for

source:  Duođaštanávdnasiid galgá sáhttit bidjat registarii sámi duođaštuvvon árbedieđuid gaskkusteami
nob: Krav til tilskuddsmottaker: Dokumentasjonsmaterialet skal kunne inngå i et register for forvaltning av samisk dokumentert

source: hálddašeamis nu ahte eaiggátvuohta ja personsuodjalus gozihuvvo.
nob: tradisjonell kunnskap som ivaretar eierskap og personvern

source:  Doarjja rehkenastojuvvo vuođustuvvon ohcama ja prošeaktačilgehusa vuođul, gitta 200 000 ru
nob: Utbetalingsvilkår: Tilskuddsmottaker skal innen 5 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for

source: doarjaga eavttuid.
nob: utbetales 50 % ved prosjektstart.

source:  Doarjja mii lea unnit go 50 000 ru máksojuvvo ollislaččat dalle go prošeakta álggahuvvo. Doarjaga
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført, prosjektregnskap og prosjektrapport foreligger.

source: oktavuođas mii lea eanet go 50 000 ru máksojuvvo 50 % dalle go prošeakta álggahuvvo.
nob: Prosjektregnskapet skal vise totale kostnader og inntekter.

source: Loahppa 50 % máksojuvvo dalle go prošeakta lea čađahuvvon, prošeaktarehketdoallu ja prošeaktaraporta leat buktojuvvon.
nob: Dette inkludererandre eventuelle tilskudd og inntekter til prosjektet.

source: Prošeaktarehketdoalus galget leat mielde ollislaš golut ja sisaboađut, mii mearkkaša dan ahte das galget leat mielde prošeavtta eará vejolaš golut ja sisaboađut Prošeaktarehketdoalus galgá váldit mielde dušše daid goluid ja sisaboađuid mat njuolga čatnasit prošeavtta čađaheapmái.
nob: I prosjektregnskapet skal det kun tas med kostnader og inntekter som er direkte knyttet til gjennomføring av prosjektet.

source: Jos leat stuorra erohusat dohkkehuvvon gollomeroštusa ja prošeaktarehketdoalu gaskka, de galgá dasa addit mearkkašumiid Prošeaktarehketdoalu galgá leat vuolláičállán prošeaktajođiheaddji / ovddasvástideaddji.
nob: Ved vesentlige avvik mellom det godkjente kostnadsoverslaget og prosjektregnskapet så skal det kommenteres. Prosjektregnskapet skal være signert av prosjektleder / ansvarlig

source:  Prošeakta galgá álggahuvvot dan bušeahttajagi goas doarjja juolluduvvo ja galgá gárvvistuvvot
nob: Prosjektet skal igangsettes i budsjettåret tilskuddet bevilges og ferdigstilles senest 1 år etter

source: maŋimustá jagi maŋŋá doarjjareivve dáhtona.
nob: tilskuddsbrevets dato.

source: Erenoamáš oktavuođain sáhttá prošeakta oažžut guhkit áigemeari gárvvistit barggu gitta guovtti jagi rádjai maŋŋá doarjjareivve dáhtona, dán ferte erenoamážit vuođustit.
nob: Ved spesielle tilfeller kan prosjekter få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato, dette må spesielt begrunnes.

source: Duođaštanávdnasiin galgá sáddejuvvot kopiija Sámediggái
nob: Sametinget skal oversendes kopi av dokumentasjonsmaterialet Regnskap over bruken av midlene skal bekreftes av registrert eller statsautorisert revisor dersom

source:  Jus doarjja lea badjel 150 000 ru, de ferte rehketdoalu ruđaid geavaheamis leat duođaštan
nob: tilskuddet overstiger kr 150 000.

source:  Ii sáhte vuordit oažžut eanet doarjaga namuhuvvon doaibmabidjui dahje vejolaš liigegoluide
nob: brukes etter forutsetning og i samsvar med vilkårene i tilskuddsbrevet Det kan ikke påregnes ytterligere tilskudd til nevnte tiltak eller eventuelle kostnadsoverskridelser For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets

source: Jahkái 2011 várrejuvvo 1 300 000 ru doarjjan árbedieđuid duođaštan- ja gaskkustanprošeavttaide.
nob: For 2011 avsettes kr 1 300 000 il tilskudd for dokumentasjons- og formidlingsprosjekter for tradisjonell kunnskap.

source: 14.2.3 Girjjálašvuohta - Sámeálbmotfoanda
nob: 14.2.3 Litteratur - Samefolkets fond

source: Ortnega eavttut bohtet ovdan kapihttalis 6.3.1.1 Girjjálašvuohta.
nob: Vilkårene for ordningen framkommer i kapittel 6.3.1.1 Litteratur.

source: Jahkái 2011 várrejuvvo 2 000 000 ru doarjjan girjjálašvuhtii sámeálbmotfoanddas.
nob: For 2011 avsettes kr 2 000 000 til tilskudd til litteratur - Samefolkets fond.

source: 14.3 Ovddidan-, čielggadan- ja duođaštanruđat - Sámeálbmotfoanda
nob: 14.3 Utviklings-, utrednings- og dokumentasjonsmidler - Samefolkets fond

source:  Sámi Allaskuvla / Samisk høgskole
nob: Tilskuddsmottaker for tilskuddsordningen: Sámi Állaskuvla / Samisk høgskole

source:  Doaimmat oktasaš prošeaktačilgehusa vuođul Sámi allaskuvlla ja Sámedikki gaskka.
nob: Kriterier for måloppnåelse: Aktivitet i henhold til omforent prosjektbeskrivelse mellom Sámi allaskuvla / Samisk høgskole og

source:  Ovttasbargu relevánta fágabirrasiiguin, nugo sámi giellaguovddážiiguin
nob: Sametinget Samarbeid med relevante fagmiljøer, som samisk språksentre

source:  Lagat eavttut doarjaga várás bohtet ovdan sierra doarjjareivves
nob: Tildelingskriterier: Nærmere kriterier for tilskuddet framkommer i eget tilskuddbrev

source: Jahkái 2011 várrejuvvo 800 000 ru giellaprográmmii - sámeálbmotfoanda.
nob: For 2011 avsettes det kr 800 000 kroner til språkprogram – Samefolkets fond.

source: 14.3.2 Árbedieđuid duođašteapmi ja gaskkusteapmi
nob: 14.3.2 Dokumentasjon og formidling av tradisjonell kunnskap

source: 14.3.2.1 Árbedieđuid kárten vuogádatlaččat
nob: 14.3.2.1 Systematisk kartlegging av tradisjonell kunnskap

source:  Ásahusat ja organisašuvnnat, vejolaččat ovttaskas olbmot geat ovttasbarget ásahusaiguin ja
nob: Målgruppen for tilskuddsordningen: Institusjoner og organisasjoner, eventuelt enkeltpersoner som samarbeider med institusjoner og

source: organisašuvnnaiguin mat duođaštit árbedieđuid
nob: organisasjoner for dokumentering av tradisjonell kunnskap

source: guddiiguin sámi árbedieđuid siskkobealde
nob: Sametinget Samarbeid med relevante fagmiljøer, samisk språk og kultursentre og tradisjonsbærere innenfor

source: Jahkái 2011 várrejuvvo 200 000 ru árbedieđuid vuogádatlaččat kártemii.
nob: For 2011 avsettes det kr 200 000 til systematisk kartlegging av tradisjonell kunnskap.

source: 15 Eará doaibmabijut mat eai leat váikkuhangaskaoamit
nob: 15 Andre tiltak som ikke er virkemidler

source: Postii gullet sierralágan konferánssat maid Sámediggi galgá lágidit 2011:s.
nob: Posten omfatter de ulike konferansene Sametinget skal arrangere i 2011.

source: Sámediggeráđđi mearrida lagabuidda makkár konferánssat galget lágiduvvot.
nob: Sametingsrådet fastsetter nærmere hvilke konferanser som skal arrangeres.

source: Sámediggi juolluda 3 500 000 ru Ráđđehusa sámegiela doaibmaplána čuovvoleapmái.
nob: Sametinget er bevilget kr 3 500 000 til oppfølging av Regjeringens handlingsplan for samiske språk.

source: Dán juolludusas várrejuvvo 200 000 ru konferánssaide.
nob: Av denne bevilgningen avsettes kr 200 000 til konferanser.

source: Sámediggi lea dahkan šiehtadusa Statistihkalaš guovddášdoaimmahagain sámi guoski statistihka buvttadeamis.
nob: Sametinget har inngått avtale med Statistisk sentralbyrå (SSB) om produksjon av samiskrelatert statistikk.

source: Ruđat mannet Sámi statistihka publikašuvnna buvttadeapmái.
nob: Midlene dekker produksjon av publikasjonen Samisk statistikk.

source: 350 000 ru lea sirdojuvvon kapihttalis 1500 Ođasmahttin-, hálddahus- ja girkodepartemeanta, poasta 21 Erenoamáš doaibmagolut Sámediggái ulbmila várás.
nob: Det er overført kr 350 000 kroner fra kap. 1500 Fornyings-, administrasjons- og kirkedepartementet, post 21 Spesielle driftsutgifter til Sametinget til formålet.

source: Ovdal ii lean dát sierra namuhuvvon stáhtabušeahtas ja 2009:s oaččui Sámediggi 300 000 ru ulbmila várás.
nob: Tidligere var ikke denne spesifisert slik i statsbudsjettet og i 2009 fikk Sametinget kr 300 000 til formålet.

source: Šiehtadusa ektui Statistihkalaš guovddášdoaimmahagain várre Sámediggi 375 000 ru sámi guoski statistihkaid buvttadeapmái Norggas.
nob: I henhold til avtale med til Statistisk sentralbyrå (SSB) avsetter Sametinget kr 375 000 til produksjon av samiskrelatert statistikk i Norge.

source: 15.3 Bálkkašumiid ja stipeanddaid juohkin
nob: 15.3 Utdeling av priser og stipend

source:  Tearbmaprošeavttat vuođđoealáhusain, vuoruhuvvon ráiddus: meahcásteapmi, eanadoallu,
nob: Prioritering for 2011: Utvikling av samiske samfunnsfagstermer og samiske naturfagtermer Terminologiprosjekter innen primærnæringene, i prioritert rekkefølge:

source:  Sierra málliid čielggadit movt sámi dávviriid viežžat ruovttoluotta Norgga Álbmotmuseas
nob: meahcásteapmi / utmarksnæringer, jordbruk, reindrift og fiske Innsamling av stedsnavn i lulesamisk og sørsamisk område Behovsanalyser for samiske museer utenfor Finnmark Utredning om ulike modeller for tilbakeføring av samiske gjenstander fra Norsk Folkemuseum

source:  Sámi iešmearridanprošeakta (Gáldu)
nob: Prosjekt om samisk selvbestemmelse (Gáldu) Sametingsrådets meldinger Utredning om kultur som næring

source: Jahkái 2011 várrejuvvo 1 300 000 ru dutkamii ja ovddideapmái, čielggademiide ja duođaštanprošeavttaide.
nob: For 2011 avsettes det kr 1 300 000 til forskning og utvikling, utredninger og dokumentasjonsprosjekter.

source: 16.1 Sámedikki dievasčoahkkin
nob: 16.1 Sametingets plenum

source: Dán bušeahtas leat ruđat Sámedikki dievasčoahkkimii, fágalávdegottiide ja joavkkuide.
nob: I denne posten ligger midler til Sametingets plenum, fagkomiteene og gruppene.

source: Jagis 2011 várrejuvvo 9 300 000 ru Sámedikki dievasčoahkkimii.
nob: For 2011 settes det av kr 9 300 000 til Sametingets plenum.

source: 16.2 Sámedikki dievasčoahkkinjođiheaddjit
nob: 16.2 Sametingets plenumsledelse

source: Dievasčoahkkinjođiheddjiid bušehttii várrejuvvo ruhta dievasčoahkkinjođiheaddji bálkái ja dievasčoahkkinjođiheddjiid buhtadusaide ja mátkegoluide čoahkkindoaimmaid várás mat leat lassin dievasčoahkkimiidda.
nob: På plenumsledelsens budsjett settes det av midler til dekking av lønn til plenumslederen og godtgjørelser og reiseutgifter til plenumsledelsen for møtevirksomhet utenom plenumsmøtene.

source: Dan lassin bisuhuvvo ortnet mas leat ruđat fágalávdegottiid geahčademiide ja gulaskuddamiidda, 600 000 ru maid dievasčoahkkinjođiheaddjit hálddašit.
nob: I tillegg videreføres ordningen med midler til fagkomiteenes befaringer og høringer med kr 600 000, som forvaltes av plenumsledelsen.

source: Sámedikki mearrádusa vuođul áššis 17/06 Njuolggadusat ruđaid geavaheapmái Sámedikkis politihkalaš joavkkuide, maid dievasčoahkkinjođiheaddjit hálddašit, meroštallojuvvo ahte 50 000 ru manná joavkoruđaid ja opposišuvnna bargoeavttuid rehketdoallodárkkisteapmái.
nob: Med bakgrunn i Sametingets vedtak i sak 17/06 Retningslinjer for bruk av midler fra Sametinget til de politiske gruppene, som forvaltes av plenumsledelsen, beregnes kr 50 000 til revisorgodkjenning av gruppemidlene og midlene til opposisjonens arbeidsvilkår.

source: Ruđain mat leat dievasčoahkkinjođiheddjiid várás várrejuvvo 45 000 ru Sámedikki válljen lahttui ja várrelahttui Finnmárkkuopmodaga bearráigeahččanlávdegottis.
nob: I midlene avsatt til plenumsledelsen inkluderer godtgjørelse til medlem og varamedlem oppnevnt av Sametinget til FeFos kontrollkomité på kr 45 000.

source: Jahkái 2011 várrejuvvo 2 012 000 ru Sámedikki dievasčoahkkinjođiheddjiide.
nob: For 2011 settes det av kr 2 012 000 til Sametingets plenumsledelse.

source: 16.3 Sámedikki bearráigeahččanlávdegoddi
nob: 16.3 Sametingets kontrollutvalg

source: Jahkái 2011 várrejuvvo 300 000 ru bearráigeahččanlávdegoddái.
nob: For 2011 settes det av kr 300 000 til Sametingets kontrollutvalg.

source: 16.4 Sámi parlamentáralaš ráđđi (SPR.)
nob: 16.4 Samisk parlamentarisk råd (SPR)

source: Sámi parlamentáralaš ráđđi (SPR) lea parlamentáralaš ovttasbargoorgána Ruoŧa, Suoma ja Norgga sámedikkiid gaskka ja Ruošša beale sámiin lea bissovaš ovddastus.
nob: Samisk parlamentarisk råd (SPR) er et parlamentarisk samarbeidsorgan for sametingene i Finland, Norge og Sverige, med samene fra russisk side som permanente deltagere.

source: Sámediggái Norgga bealde juolluduvvo 500 000 ru SPR:ii Norgga stáhtabušeahtas.
nob: Sametinget i Norge tildeles kr 500 000 til SPR over statsbudsjettet i Norge.

source: Iešguđege sámedikkit mákset iežaset delegašuvnnaid goluid SPR-čoahkkimiidda searvamii ja eará ovddastussii.
nob: Delegasjonens utgifter til deltakelse på SPR-møter og øvrig representasjon dekkes av de ulike sametingene.

source: Norgga sámediggi váldá badjelasas SPR jođiheami čakčat 2011.
nob: Sametinget i Norge overtar ledervervet i SPR høsten 2011.

source: Čállingoddedoaibma čuovvu jođihandoaimma.
nob: Sekretariatsfunksjonen følger ledervervet.

source: Čállingoddedoibmii gullet earret eará oktiiordnendoaibma, jorgalan- ja dulkagoluid máksin, bissovaš oassálastiid goluid máksin ja unnimusat 4 stivračoahkkima čađaheapmi ja okta dievasčoahkkin jahkái, ja čoahkkimiidda searvan ja ovddastusdoaimmat, ja dán oktavuođas máksá eanemusat riikkaidgaskasaš čoahkkimiidda searvan.
nob: Sekretariatsfunksjonen inkluderer bl.a. koordinatorfunksjon, dekking av utgifter til oversetting og tolking, dekking av utgifter for permanente deltakere og gjennomføring av minst 4 styremøter og ett plenumsmøte i året, og til deltakelse i møter og representasjonsoppdrag, hvor deltakelse i internasjonale møter vil være det som er mest kostnadskrevende.

source: Jahkái 2011 várrejuvvo 500 000 ru Sámi parlamentáralaš ráđi doibmii.
nob: For 2011 settes det av kr 500 000 til drift av Samisk parlamentarisk råd.

source: 16.5 Sámediggeráđđi
nob: 16.5 Sametingsrådet

source: Poasttas máksojuvvo bálká presidentii ja várrepresidentii, golmma ráđđelahttui olles virggis mii lea 90 % várrepresideantta bálkkás, ja bálká politihkalaš ráđđeaddiide.
nob: Posten dekker presidentens og visepresidentens lønn, tre rådsmedlemmer i hel stilling med lønn som utgjør 90 % av visepresidentens lønn samt politiske rådgivere.

source: Dasa lassin várrejuvvojit ruđat sierra semináraid čađaheapmái mat dollojuvvojit dievasčoahkkima áigge.
nob: I tillegg settes det av midler til gjennomføring av ulike seminarer som avholdes under plenum.

source: Presideantta bálká čuovvu ráđđehuslahtuid bálkká mas gessojuvvo eret 150 000 ru..
nob: Presidentens lønn følger regjeringsmedlemmenes lønn med fratrekk på kr 150 000.

source: Várrepresideantta bálká čuovvu stuorradiggeáirasiid buhtadusa.
nob: Visepresidentens lønn følger stortingsrepresentantenes godtgjørelse.

source: Jahkái 2011 várrejuvvo 8 487 000 ru sámediggeráđđái.
nob: For 2011 settes det av kr 8 487 000 til sametingsrådet.

source: 16.6 Sámedikki giellastivra
nob: 16.6 Sametingets språkstyre

source: Jahkái 2011 várrejuvvo 350 000 ru Sámedikki giellastivrii.
nob: For 2011 settes det av kr 350 000 til Sametingets språkstyre.

source: 16.7 Sámi giellalávdegoddi
nob: 16.7 Samisk språknemnd

source: Ruhta mii várrejuvvo galgá ovttas Ruoŧa ja Suoma sámedikkiid ruđaiguin mannat sámi giellalávdegotti doibmii.
nob: Avsetningen skal sammen med midlene fra sametingene i Sverige og Finland dekke driften av samisk språknemnd.

source: Jahkái 2011 várrejuvvo 500 000 ru Sámi giellalávdegoddái.
nob: For 2011 settes det av kr 500 000 til Samisk språknemnd.

source: 16.8 Sámedikki nuoraidpolitihkalaš lávdegoddi (SNPL)
nob: 16.8 Sametingets ungdomspolitisk utvalg (SUPU)

source: Jagis 2011 galgá Sámedikki nuoraidpolitihkalaš lávdegoddi evaluerejuvvot.
nob: I 2011 skal Sametingets ungdomspolitiske organisering evalueres.

source: Ulbmilin lea ahte evalueremiin biddjojuvvošii vuođđu gulahallama ovddideapmái sámi nuoraiguin.
nob: Målet med evalueringen er å skape et grunnlag for å utvikle kommunikasjonen med samisk ungdom.

source: Jahkái 2011 várrejuvvo 325 000 ru Sámedikki nuoraidpolitihkalaš lávdegoddái.
nob: For 2011 settes det av kr 325 000 til Sametingets ungdomspolitisk utvalg.

source: 17 Hálddahusdási doaibmagolut
nob: 17 Driftsutgifter administrativt nivå

source: Sámedikki hálddahusas leat váldoáššis golbma sierra rolla álbmotválljejuvvomiid ja álbmoga ektui:
nob: Sametingets administrasjon har i hovedsak tre ulike roller overfor de folkevalgte og publikum: Forbereder forvaltningssaker for Sametingets ulike politiske beslutningsorgan Parlamentsforvaltning for Sametinget Politisk sekretariat for Sametingsrådet

source: Sámediggi lea sihke parlameanta, politihkalaš jođiheapmi ja oktasaš organisašuvnna hálddašeapmi.
nob: I Sametinget er både parlamentet, den politiske ledelsen og forvaltningen samlet i én organisasjon.

source: Hálddahus lea juogaduvvon guđa fágaossodahkan ja dievasčoahkkinstába ja bargit leat badjel 120.
nob: Administrasjonen er delt opp i seks fagavdelinger og en plenumsstab og har over 120 ansatte.

source: Hálddahusat meannudit áššiid ja addet bálvalusaid sihke politihkalaš eiseválddiide ja álbmogii.
nob: Avdelingene utfører saksbehandling og yter tjenester til både politiske myndigheter og til publikum.

source: Juohke ossodagas lea erenoamáš ovddasvástádus fágapolitihkalaš čállingoddin sámediggeráđđái.
nob: Hver avdeling har et spesielt ansvar som fagpolitisk sekretariat for sametingsrådet.

source: Dievasčoahkkinstábas lea ovddasvástádus lávdegodde- ja dievasčoahkkimiin ja áirasiid bálvaleames.
nob: Plenumsstaben har ansvaret for komité- og plenumsmøtene og tilrettelegging for representantene.

source: Árjjalaš politihkalaš bargu politihka ovddidemiin ja – čuovvolemiin, eanet hálddašandoaimmaiguin ja stuorát vuordámušain sámi álbmoga beales, gáibida eanet resurssaid ja alla fágalaš gelbbolašvuođa ollu surggiin.
nob: Aktivt politisk arbeid med politikkutvikling og - oppfølging, økte forvaltningsoppgaver samt større forventninger fra det samiske samfunnet, krever økte ressurser og høy faglig kompetanse på en rekke områder.

source: Jagi 2011 bušeahtta čájeha makkár doaimmat dat leat strategiijaid bokte sierra politihkkasurggiid várás.
nob: Budsjettet for 2011 viser hvilke oppgaver dette er gjennom strategiene for de ulike politikkområdene.

source:  Gulahallama bokte guovddáš eiseválddiiguin nannet Sámedikki rámmaeavttuid
nob: Strategi Gjennom dialog med sentrale myndigheter, styrke rammevilkårene for Sametinget

source: - Čuovvolit barggu mii guoská bušeahttadagaldumiid ásaheapmái Ráđđehusa ja Sámedikki gaskka
nob: - Følge opp arbeidet med etablering av budsjettprosedyrer mellom regjeringen og Sametinget

source: - Čuovvolit barggu Sámedikki rievttálaš dili čielggademiin
nob: - Følge opp arbeidet med klargjøring av Sametingets rettslige stilling

source: - Bargat dan ala vai Sámediggi oččošii láhkaásahusaid mearridanválddi sámediggeválggaid
nob: - Arbeide for at Sametinget får forskriftskompetanse i fastsetting av forskrift om valg til

source: oktavuođas
nob: Sametinget

source: - Gulahallama bokte eiseválddiiguin ja eará guoskevaš aktevrraiguin nannet almmolaš
nob: - Gjennom dialog med myndigheter og andre aktuelle aktører, styrke den offentlige

source: diehtojuohkima sámiid birra
nob: informasjonen om samer

source:  Sámi servodagain gulahallamiin bargat dan ala ahte juksat mihttomeriid maid Sámediggi lea bidjan
nob: I dialog med det samiske samfunnet arbeide for å nå målene Sametinget har satt for sin

source:  Plánet ovttasdoaibmama beavttálmahttima Sámedikkis ja unnidit mátkedoaimma ja dieinna lágiin
nob: virksomhet Planlegge en effektivisering av samhandlingen i Sametinget og reduksjon av reisevirksomheten og

source:  Nannet nuoraid ja nissonolbmuid rekrutterema Sámedikki jienastuslohkui
nob: dermed miljøbelastningen, ved hjelp av innføring av nye løsninger for kommunikasjon og telefoni Arbeide for at Sametinget oppnår miljøsertifisering Styrke rekruttering av ungdom og kvinner til Sametingets valgmanntall

source: Eará barggut maid Sámedikki hálddahus dahká bohtet ovdan strategiijain mat leat ovttaskas fágakapihttaliin bušeahtas.
nob: Det øvrige arbeidet som Sametingets administrasjon utfører kommer fram i strategiene under de enkelte fagkapitlene i budsjettet.

source: 17.1 Hálddahusa doaibmagolut
nob: 17.1 Driftsutgifter administrasjon

source: Hálddahusa doaibmagoluide gullet oppalaš investeremat, dihtorreaidduid investeremat ja sámediggeviesu bajásdoallan.
nob: Driftsutgifter for administrasjonen inkluderer generelle investeringer, investeringer til rullering av IKT-utstyr og vedlikehold av sametingsbygningen.

source: Jagis 2011 lea dárbu lasihit postii ruđa čuovvovačča geažil:
nob: I 2011 er det behov for å øke posten på grunn av følgende: Bygningsvernprosjekter er overført fra kapittel 17.2 Spesielle prosjekter Sametingsvalget er overført fra kapittel 17.2 Spesielle prosjekter.

source: Juolludus galgá
nob: Bevilgningen skal dekke løpende

source: barggus go guovllut galget boahtit tentatiivvalaš máilmmiárbelistui.
nob: valgarbeid som Sametinget gjør mellom valgårene Det må settes ned en arbeidsgruppe til å forberede en bred presentasjon av Ceavccageađgi /

source:  Eanet resurssat barggu sámegielain nannemii
nob: Mortensnes som et ledd i arbeidet for at området kommer på den tentative verdensarvlista Økte ressurser til å styrke arbeidet med samisk språk I tillegg er det satt lønn- og prisstigning på 2,9 %

source: Dán juolludusas várrejuvvo 900 000 ru lassi resurssaide barggu sámegielain nannemii.
nob: Av denne bevilgningen avsettes kr 700 000 til økte ressurser for å styrke arbeidet med samisk språk.

source: Jahkái 2011 várrejuvvo oktiibuot 89 300 000 ru hálddahusa doaibmagoluide.
nob: For 2011 settes det av totalt kr 89 300 000 til driftsutgifter administrasjon.

source: 17.2 Erenoamáš prošeavttat
nob: 17.2 Spesielle prosjekter
